/* Adobe Plugin Plist Files for AddAnchor */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "AddAnchor";
CFBundleDisplayName = "AddAnchor";
CFBundleGetInfoHTML = "AddAnchor version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "AddAnchor version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "AddAnchor version 21.1.0";
